<?php

// require_once "../covid19/chromephp-master/ChromePhp.php";
if(!isset($_SESSION)) {
  session_start();
}
$title = "Προαπαιτούμενα Αιτήσεων";
require_once "../top.php";
require_once "../config.php";
?>


  <div class="container mt-4">
    <nav aria-label="breadcrumb">
      <ol class="breadcrumb breadcrumb-bg">
        <li class="breadcrumb-item"><a href="../index-level/index.php">Αρχική</a></li>
        <li class="breadcrumb-item"><a href="anastoli-info.php">COVID-19 / Αίτηση Αναστολής Εργασίας</a></li>
        <li class="breadcrumb-item active" aria-current="page">Προαπαιτούμενα Αιτήσεων.</li>
      </ol>
    </nav>
    
    <h2>Προαπαιτούμενα Υποβολής Αίτησης Αναστολής Σύμβασης Εργασίας/Απασχόλησης από Απόσταση Υπαλλήλου.</h2>    
    <section>
      <p style="font-size: 20px;">Για να υποβάλλετε αίτηση αναστολή σύμβασης ή απασχόλησης από απόσταση για οποιονδήποτε από
      τους εργαζόμενούς σας, πρέπει να είστε συνδεδεμένος στην πλατφόρμα <b>ως εργοδότης.</b> Αν έχετε
      λογαριασμό στην πλατφόρμα, </br>κάντε κλικ <a href="../index-level/login.php">εδώ</a> για να συνδεθείτε. 
      Αν όχι, κάντε κλικ <a href="../index-level/register.php">εδώ</a> για να εγγραφείτε.
      Αν είστε ήδη συνδεδεμένος στην πλατφόρμα, δεν χρειάζεται κάποια ενέργεια από μέρους σας.</p>
      </hr>
      <p style="font-size: 20px;">
      Θα σας ζητηθεί να επιλέξετε ποιους από τους υπαλλήλους σας θέλετε να εντάξετε σε ειδικό εργασιακό
      καθεστώς. Όταν επιλέξετε έναν υπάλληλο, καλείστε να επιλέξετε αν θα αναστείλετε την σύμβασή του
      ή να τον απασχολήσετε εξ'αποστάσεως. Τέλος, θα επιλέξετε το διάστημα για το οποίο θα ισχύσει 
      το ειδικό καθεστώς (κοινό για όλους τους επιλεγέντες υπαλλήλους).</p>
      <div class="alert alert-warning" role="alert" style="font-size: 20px;">
        Προσοχή: Οι υπάλληλοι που εμφανίζονται στην ακόλουθη φόρμα είναι αυτοί των οποίων η εργασιακή κατάσταση
        δεν έχει ήδη μεταβληθεί σε ένα από τα 2 ειδικά καθεστώτα. Αν επιθυμείτε να αλλάξετε την εργασιακή κατάσταση
        ενός υπαλλήλου από 'από απόσταση' σε αναστολή ή το αντίστροφο, κάνετε πρώτα άρση της τρέχουσας κατάστασής του <a href="#">εδώ</a>.
      </div>
      <a class="btn btn-primary btn-lg" href="aitisi-anastolis-ergasias.php" role="button">Συνεχίστε στην αίτηση</a>
    </section>
  </div>