<?php
  $title="COVID-19 - Τηλεργασία - Πληροφορίες";
  require_once "../top.php";
?>

<!-- NOTE: Page Content starts here -->
<div class="container mt-4">
  <!-- NOTE: Breadcrumbs section starts here -->
  <nav aria-label="breadcrumb">
    <ol class="breadcrumb breadcrumb-bg">
      <li class="breadcrumb-item"><a href="../index-level/index.php">Αρχική</a></li>
      <li class="breadcrumb-item active" aria-current="page">COVID-19 / Απασχόληση Εργαζομένων με Τηλεργασία</li>
    </ol>
  </nav>
  <!-- NOTE: Breadcrumbs section ends here -->

  <h1 class="mb-3">Τηλεργασία
    <small> - Τι πρέπει να γνωρίζω;</small>
  </h1>

  <section>
    <p class="lead">Η τηλεργασία συμφωνείται μεταξύ εργοδότη και εργαζομένου κατά την πρόσληψη ή με μεταγενέστερη συμφωνία.</p>
    <h2 class="h5">Ο εργαζόμενος υποχρεούται:</h2>
    <ul>
      <li>Σε περίπτωση κινδύνου δημόσιας υγείας, να αποδεχθεί την πρόταση του εργοδότη για τηλεργασία, εκτός κι αν αδυνατεί να το πράξει για σπουδαίο και σοβαρό κατ’ αντικειμενική κρίση λόγο, τον οποίο οφείλει να εκθέσει εγγράφως προς τον εργοδότη.</li>
    </ul>
    <h2 class="h5">Ο εργοδότης υποχρεούται:</h2>
    <ul>
      <li>Σε περίπτωση κινδύνου υγείας του εργαζόμενου ή για λόγους δημόσιας υγείας να αποδεχθεί την πρόταση του εργαζομένου που απασχολεί ήδη στις εγκαταστάσεις του για τηλεργασία, εκτός κι αν αδυνατεί να το πράξει για σπουδαίο και σοβαρό κατ’ αντικειμενική κρίση λόγο, τον οποίο οφείλει να του εκθέσει εγγράφως.</li>
      <li>Να μην εξωθεί τον τηλεργαζόμενο σε υπερωρίες, ορίζοντας λεπτομερώς το
        ωράριο εργασίας του</li>
      <li>Να σέβεται την ιδιωτικότητά του. Γι'αυτόν τον λόγο απαγορεύεται ρητά η χρήση
        κάμερας για τον έλεγχο του τηλεργαζόμενου, και όποιο σύστημα ελέγχου χρησιμοποιηθεί πρέπει να
        περιορίζεται στο πλαίσιο του σκοπού της τηλεργασίας και να σέβεται την νομοθεσία
        περί προστασίας προσωπικών δεδομένων.</li>
      <li>Να παρέχει τον απαραίτητο εξοπλισμό στον τηλεργαζόμενο ή να καλύπτει το κόστος
        προμήθευσής του και συντήρησής του</li>
      <li>Τα ανωτέρω οφείλει να τα γνωστοποιήσει εγγράφως στον εργαζόμενο εντός 8 ημερών από την
      έναρξη της τηλεργασίας.</li>
    </ul>

    <a class="btn btn-primary btn-lg" href="aitiseis-intermediate.php" role="button">Κάντε αίτηση αναστολής.</a>
    <a class="btn btn-primary btn-lg" href="arsi-anastolis-ergasias.php" role="button">Κάντε Άρση της Αναστολής</a> 
  </section>
</div>
<!-- NOTE: Page Content ends here -->

<?php require_once "../bottom.php"; ?>
